rem - выгрузка основных данных
"C:\Program Files (x86)\1cv8\8.3.9.1818\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.УТ11.1.SQL.epf" /N <Логин> /P <Пароль> /C ВыгрузитьПрайс


rem - выгрузка накладных и долгов контрагентов
"C:\Program Files (x86)\1cv8\8.3.9.1818\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.УТ11.1.SQL.epf" /N <Логин> /P <Пароль> /C ВыгрузитьДолги


rem - загрузка заявок
"C:\Program Files (x86)\1cv8\8.3.9.1818\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.УТ11.1.SQL.epf" /N <Логин> /P <Пароль> /C ЗагрузитьЗаявки

