rem - выгрузка основных данных
"C:\Program Files (x86)\1cv82\8.2.19.80\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.epf" /N <Логин> /P <Пароль> /C ВыгрузитьДанные


rem - выгрузка накладных и долгов контрагентов
"C:\Program Files (x86)\1cv82\8.2.19.80\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.epf" /N <Логин> /P <Пароль> /C ВыгрузитьДолги


rem - выгрузка накладных и долгов контрагентов
"C:\Program Files (x86)\1cv82\8.2.19.80\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.epf" /N <Логин> /P <Пароль> /C ВыгрузитьДневныеНакладные

rem - загрузка заявок
"C:\Program Files (x86)\1cv8\1cv82\8.2.19.80\bin\1cv8.exe" ENTERPRISE /S<Сервер>\<База> /Execute "<ПутьДоФайла>\НаполеонВыгрузка.epf" /N <Логин> /P <Пароль> /C ПринятьЗаявки

